Repository: bverhelle/dcs-core
Catalog: DCSCoreMvc/Localization/Views/Hairdreams.Volume.*.resx
Languages: fr

# HighlinesIntroText
source: De Hairdreams Highlines geeft volume aan dun en schaars haar in het bovenste deel van het hoofd door op het eigen haar van de klant een speciaal onzichtbaar net te plaatsen, waarin hoogwaardige echte haren worden ingevlochten.
fr: Le Hairdreams-HighLines apporte aux cheveux fins, ou légèrement clairsemés, plus de volume sur le dessus de la tête. Ainsi des chaînettes ultra-fines et quasiment invisibles, sur lesquelles sont noués des cheveux Hairdreams de très haute qualité, sont intégrées à la chevelure.

# HighlinesIntroText2
source: Indien gewenst kan een andere kleur van extra strengen gekozen worden om een aantrekkelijk kleureffect te creëren.
fr: Le HighLines vous offre également la possibilité d'obtenir un effet méché plus ou moins soutenu, si vous optez pour une couleur différente de la vôtre.

# HighlinesTitle
source: Hairdreams Volume+ HighLines
fr: Hairdreams HighLines

# IntroText
source: Met het Volume+ gamma van Hairdreams kunt u onmiddellijk volume geven aan dun en schaars haar. Het gamma biedt verschillende mogelijkheden voor volumecreatie en kan voor elke individuele situatie een oplossing bieden, van normaal en dun haar tot schaars haar.
fr: Les produits du Hairdreams MicroLines System redonnent en un tour de main un beau volume naturel aux cheveux fins et clairsemés. Ils comprennent différentes méthodes d'épaississement et proposent pour chaque problème, une solution optimale et appropriée, que vos cheveux soient fins, cassants ou clairsemés.

# IntroText2
source: Dankzij Hairdreams kunnen de mensen die worstelen met het probleem van plaatselijke kaalheid van dik haar genieten, zelfs in het geval van gevorderde haaruitval. Eigen haar wordt aangevuld en verdikt met hoogwaardig echt haar dat aan handmatige selectie werd onderworpen. Dit haar wordt afgestemd aan het eigen haar in termen van kleur, lengte en structuur om een om zo natuurlijk mogelijk resultaat te creëren. Het verbindingsproces verloopt op een wijze die zacht en onschadelijk is voor het haar. De klant voelt geen enkel verschil tussen haar eigen haar en toegevoegde haarstrengen en hoeft geen significante veranderingen in haar leefwijze door te voeren. Het extra volume is niet te onderscheiden van het natuurlijk haar van de klant.
fr: Même en cas de chute de cheveux importante ou d'alopécie partielle, vous retrouvez grâce aux produits du Hairdreams MicroLines System, une chevelure plus belle et plus dense. Pour cela, des cheveux sains, naturels, tous sélectionnés un à un à la main, vont être intégrés à votre propre chevelure. Ils sont identiques à vos cheveux dans leur couleur, leur longueur et leur structure afin de se marier de façon harmonieuse à votre chevelure. Ils se mélangent si bien qu´il est difficile de dissocier les cheveux Hairdreams de vos cheveux. Cette intégration se passe doucement et dans le respect de vos propres cheveux. Votre nouvelle chevelure se porte 24 h / 24 ou selon vos envies, sans contrainte ni restriction dans votre mode de vie.

# MicrolinesIntroText
source: De MicroLines methode is ideaal geschikt om op natuurlijke wijze haar op het hoofd te verdikken, zelfs bij gevorderde haaruitval.
fr: La méthode MicroLines est la solution idéale pour redonner corps et volume aux chevelures clairsemées ou pour recouvrir les alopécies partielles sur le dessus de tête.

# MicrolinesIntroText2
source: MicroLines is een net gemaakt met vrijwel onzichtbare, speciale, zeer dunne garen, waarop hoogwaardig echt haar bevestigd zijn. Ze worden aan het haar van de klant toegepast in termen van kleur, lengte en structuur, dus ze worden op een onzichtbare manier gemengd met het haar van de klant. Het resultaat is een volledig natuurlijk kapsel dat niet van natuurlijk haar kan worden onderscheiden.
fr: Les MicroLines sont des micro-chaînettes, presque invisibles, sur lesquelles sont noués à la main des cheveux Hairdreams. Une fois la couleur et la structure choisies, elles sont fixées à vos cheveux et s´intègrent discrètement, dans une harmonie parfaite à la chevelure. C´est ainsi, par l´apport de cheveux Hairdreams, que l´on densifie la chevelure et ce système apporte un très beau volume naturel.

# MicrolinesTitle
source: Hairdreams Volume+ MicroLines
fr: Hairdreams MicroLines

# Title
source: Hairdreams haarverdikkingen
fr: Hairdreams apport de densité

# TitleText
source: Hairdreams Volume+ Haarverdikking
fr: Les produits du Hairdreams Microlines System

# TophairIntroText
source: De innovatieve TopHair methode van Hairdreams is snel, comfortabel en flexibel, en ideaal om snel en probleemlos dun en schaars haar op de bovenste gedeelte van het hoofd op te vullen. Door het speciale ontwerp is het perfect om lang haar te verkrijgen alsook kapsels met een scheiding.
fr: Le système innovant Hairdreams TopHair est idéal pour les cheveux fins et clairsemés sur le dessus de la tête. Il se pose et s'enlève au gré de vos envies, de manière simple et rapide. Etant donné sa forme particulière, il privilégie des coiffures avec une raie bien nette, une frange, un tombé naturel et un apport de volume dans les longueurs et les pointes.

# TophairIntroText2
source: Het wordt gemaakt uit een modern, ademend net met ingevlochten strengen van Hairdreams, dat wordt bevestigd aan het haar van de klant in het bovenste gedeelte van het hoofd. Andere strengen worden onzichbaar verbonden met eigen haar, waardoor de zachte en natuurlijke kapsels ontstaan met langere haren, evenals scheidingen en een pony.
fr: Le TopHair est composé d´une structure thermo-active issue de hautes technologies, à laquelle sont implantés des cheveux naturels Hairdreams. Il est placé sur le dessus de la tête et s´intègre parfaitement à vos cheveux pour créer des coiffures avec un tombé très souple et naturel avec une raie bien marquée ou une frange.

# TophairTitle
source: Hairdreams Volume+ Top Hair
fr: Hairdreams Top Hair

# VolumeHairdreamsText
source: Droomvolume verkregen door de HAIRDREAMS methode van haarverlenging en -verdikking
fr: Une chevelure plus dense grâce aux systèmes en cheveux naturels Hairdreams!

# VolumeHighlinesHairdreamsHow
source: Volume+ HighLines – hoe het werkt:
fr: Hairdreams HighLines - Mode d'emploi

# VolumeHighlinesHairdreamsHowText
source: De Highlines is vast bevestigd aan de bovenkant van het hoofd met een speciale lijm. De haren van de klant door het net geweven en worden mooi gemengd met de strengen van Hairdreams. Deze methode maakt het mogelijk om nagenoeg elk kapsel te creëren dat dik haar in het bovenste gedeelte van het hoofd vereist. Een draagperiode van HighLines is ca. 6-8 maanden.
fr: Le HighLines est fixé sur le dessus de la tête de manière permanente, à l'aide d'un Bondingring. Vos cheveux vont être ressortis au travers des larges mailles et se fondent parfaitement aux cheveux Hairdreams. Avec le système HighLines, toutes les coiffures avec du volume sur le dessus de la tête, sont réalisables. Le HighLines peut être porté 6 à 8 mois environ.

# VolumeMicrolinesHairdreamsHow
source: Volume+ MicroLines – hoe het werkt:
fr: Hairdreams MicroLines - Mode d'emploi

# VolumeMicrolinesHairdreamsHowText
source: De MicroLines methode verdikt het haar van de klant met een vrijwel onzichtbaar fijn haarnet. Speciale garen gemaakt van kristallijn polymeer worden voorzichtig maar stevig in haar bevestigd, waarop de hoogwaardige echte haren verbonden worden, die in kleur en haarlengte aan klant haar haar worden aangepast. Zo krijgt het haar van de klant een meer natuurlijk volume op het hoofd. Der daagperiode van MicroLines is ca. 6-8 maanden.
fr: La méthode MicroLines consiste à intégrer à la chevelure, une structure de cheveux souple et ultra-fine, presque "invisible". A l'aide d'un "Bondingring", élaboré avec un polymère de cristal, cette structure va être appliquée de manière permanente dans le plus grand respect des propres cheveux. Les cheveux noués sur le MicroLines sont des cheveux naturels de haute qualité, qui correspondent exactement à la couleur et à la longueur de vos cheveux et qui permettent de redensifier le dessus de la tête de manière très naturelle. Le MicroLines peut être porté 6 à 8 mois environ.

# VolumeTophairHairdreamsHow
source: Volume+ TopHair – hoe het werkt:
fr: Hairdreams TopHair - Mode d'emploi

# VolumeTophairHairdreamsHowText
source: De Hairdreams Tophair worden aan het haar van de cliënte in het bovenste gedeelte van het hoofd bevestigd met de klemmen. Deze methode maakt het mogelijk om het haar op deze plaatsen te verdikken en te verlengen en het maken van kapsels met nauwkeurige scheidingen. De cliënte kan ze zelf eenvoudig verwijderen en opnieuw opzetten. Tophair kan ook permanent bevestigd worden met behulp van een speciale lijm. De hechting dient dan om de 4-6 weken opnieuw te worden uitgevoerd ten gevolge van de uitgroei van het haar. Het stuk zelf kan 6-8 maanden gebruikt worden.
fr: Le Hairdreams TopHair vous offre un recouvrement idéal sur le dessus de tête en apportant de la matière dans vos longueurs et pointes. Il est également adapté pour des coiffures avec une raie bien nette. Le TopHair peut être porté 6 à 8 mois environ.
