Repository: bverhelle/dcs-core
Catalog: DCSCoreMvc/Localization/Views/Service.Index.*.resx
Languages: fr

source: Beard trim
fr: Garniture de barbe

source: Beauty bath
fr: Bain de beauté

# BrushingOrRollerWrap
source: Blow dry or roller wrap
fr: Brushing ou mise en plis

source: Children
fr: Enfants

source: Clipper cut
fr: Coupe à la tondeuse

source: Coloring
fr: Colorer

source: Curling iron
fr: Fer à boucler

source: Cut
fr: Coupe

# ExtraColorElumen
source: Extra color Elumen (10g)
fr: Couleur supplémentaire Elumen (10g)

# ExtraColorKeune
source: Extra color Goldwell (30g)
fr: Couleur supplémentaire Goldwell (30g)

source: finishing
fr: finition

source: Foil Highlights
fr: Mèches

source: Gentlemen
fr: Messieurs

source: Haircut
fr: Coupe de cheveux

# HaircutBaby
source: Haircut babies
fr: Coupe de cheveux bébé

source: Haircut boys
fr: Coupe de cheveux garçon

source: Haircut girls
fr: Coupe de cheveux fille

source: Intensive care mask
fr: Masque de soin intensif

# IntroText
source: Below you can find a price list of our basic services.
fr: Vous trouverez ci-dessous une liste de prix de nos services de base.

# IntroText2
source: Not all services could be included. Do not hesitate to contact us if you have additional questions.
fr: Nous n'avons pas pu inclure tous les services. N'hésitez pas à nous contacter si vous avez d'autres questions.

source: Ladies
fr: Dames

source: Brushing medium
fr: Brushing mi-long

source: Perm
fr: Permanente

# PrePigmenting
source: Pre-pigmentation
fr: Pré-pigmentation

source: Quick dry
fr: Séchage rapide

# Regrowthcolor
source: Regrowth tint
fr: Coloration racines

# SeperateHighlights
source: Seperate highlights (per piece)
fr: Mèches séparées (par pièce)

source: Brushing short
fr: Brushing court

source: starting from
fr: à partir de

source: Straighten
fr: Defrisage

source: Straightening Iron/Steampod
fr: Fer à lisser/Steampod

# StraightenOrCurl
source: Straighten/Curl
fr: Défriser/boucler

source: Supplements
fr: Suppléments

# Title
source: Our services
fr: Nos services

# ToBeCombined
source: to be combined with a quick dry, blow dry or roller wrap
fr: à combiner avec séchage rapide, brushing ou mise en plis

# TouchUp
source: Blow dry touch up
fr: Retouche brushing

source: Updo
fr: Chignon

source: wash and care
fr: lavage et soignage

# Work
source: minutes of work
fr: minutes de travail

# YoungerThan10
source: younger than 10 years
fr: moins de 10 ans

# YoungerThan5
source: younger than 5 years
fr: moins de 5 ans

# Age10to14
source: ages 10 to 14 years
fr: de 10 ans à 14 ans

# HaircutGirls10to14
source: Haircut girls + quick dry
fr: Coupe de cheveux fille + séchage rapide

source: Roller wrap
fr: Mise en plis

source: Updo children
fr: Chignon enfants

source: Updo long
fr: Chignon long

source: Updo short
fr: Chignon court
