Repository: bverhelle/dcs-core
Catalog: DCSCoreMvc/Localization/SharedResources.*.resx
Languages: fr

# AvailableSoon
source: Binnenkort beschikbaar
fr: Bientôt disponible

# BackToWebsite
source: Terug naar website
fr: Retour au site

# BookOnline
source: Boek hier online
fr: Réservez en ligne ici

# CallUs
source: Bel ons
fr: Appellez nous

# CompanyCity
source: Oostende
fr: Ostende

# CompanyInfo
source: Bedrijfsgegevens
fr: Détails de l'entreprise

# CompanyVAT
source: BTW
fr: TVA

# ContactUs
source: Contacteer ons
fr: Contactez nous

# CookieButton
source: Verdergaan
fr: OK

# CookieText
source: Deze website maakt gebruik van cookies om uw gebruikerservaring te verbeteren. Voor meer informatie kunt u onze privacyverklaring lezen.
fr: En poursuivant, vous acceptez l'utilisation des cookies. Pour plus d'informations, lisez notre déclaration de confidentialité.

# Culture
source: nl
fr: fr

# Extensions
source: Haarverlengingen
fr: Extensions

# ExtensionsAndMore
source: Hairdreams extensions
fr: Extensions Hairdreams

# Friday
source: vrijdag
fr: vendredi

# HairdreamsBookingButton
source: Nu reserveren
fr: Reserver maintenant

# HairdreamsCallToAction
source: Geïnteresseerd? Maak nu een afspraak voor een GRATIS consultatiegesprek!
fr: Interessé? Réservez votre rendez-vous pour une consultation GRATUITE maintenant.

# LongHairdreamsText
source: Haarverlenging
fr: Apport de longueur

# MakeAnAppointment
source: Maak een afspraak
fr: Prendre rendez-vous

# Monday
source: maandag
fr: lundi

# OpeningHours
source: Openingsuren
fr: Heures d'ouverture

# OptiosBookingCulture
source: nl
fr: fr_FR.utf8

# Parking
source: Parkeren
fr: Parking

# PrivacyPolicy
source: <h4>Privacyverklaring</h4> <p>Wij respecteren de privacy van bezoekers van de website en dragen er zorg voor dat de persoonlijke informatie die u ons verschaft vertrouwelijk wordt behandeld. Verwerking van de persoonsgegevens gebeurt op een wijze, die in overeenstemming is met de eisen die de GDPR-reglementering stelt. Door de informatie en diensten op deze website te gebruiken, gaat u akkoord met onze privacyverklaring en de voorwaarden die hierin zijn opgenomen.</p> <h4>Doeleinden van de gegevensverwerking</h4> <p>Uw persoonsgegevens worden door ons verwerkt voor het uitvoeren van uw aanvragen, met inbegrip het uitvoeren van activiteiten gericht op de vergroting van het klantenbestand.</p> <p>Als u een contact- of aanvraagformulier op de website invult, of ons een e-mail stuurt, dan worden de gegevens die u ons toestuurt bewaard zolang als naar de aard van het formulier of de inhoud van uw e-mail nodig is voor de volledige beantwoording en afhandeling daarvan.</p> <h4>Klikgedrag en bezoekgegevens</h4> <p>Op de website worden algemene bezoekgegevens bijgehouden. In dit kader kan met name het IP-adres van uw computer, de eventuele gebruikersnaam, het tijdstip van opvraging en gegevens die de browser van een bezoeker meestuurt, worden geregistreerd en worden gebruikt voor statistische analyses van bezoek- en klikgedrag op de website. Tevens optimaliseren wij hiermee de werking van de website.</p> <p>Wij proberen deze gegevens zo veel mogelijk te anonimiseren. Deze gegevens worden niet aan derden verstrekt.</p> <h4>Google Analytics en Facebook Analytics</h4> <p>Wij maken gebruik van Google Analytics en Facebook Analytics om bij te houden hoe gebruikers onze website gebruiken en hoe effectief onze Google Adwords-advertenties en Facebook-advertenties zijn. De aldus verkregen informatie wordt, met inbegrip van het adres van uw computer (IP-adres), overgebracht naar en door Google & Facebook opgeslagen op servers in de Verenigde Staten. Lees het <a href="https://www.google.com/intl/nl/policies/" target="_blank">privacybeleid van Google</a> en het <a href="https://www.facebook.com/policy.php" target="_blank">privacybeleid van Facebook</a> voor meer informatie, alsook het specifieke <a href="https://www.google.com/intl/nl/policies/privacy/" target="_blank">privacybeleid van Google Analytics</a> en het specifieke <a href="https://www.facebook.com/full_data_use_policy" target="_blank">privacybeleid van Facebook Analytics</a>.</p> <p>Google en Facebook gebruiken deze informatie om bij te houden hoe onze website gebruikt wordt, om rapporten over de website aan ons te kunnen verstrekken en om haar adverteerders informatie over de effectiviteit van hun campagnes te kunnen bieden. Google of Facebook kunnen deze informatie aan derden verschaffen indien Google of Facebook hiertoe wettelijk worden verplicht, of voor zover deze derden de informatie namens Google of Facebook verwerken. Wij hebben hier geen invloed op. Wij hebben Google of Facebook niet toegestaan de verkregen analytics informatie te gebruiken voor andere diensten.</p> <h4>Retargeting</h4> <p>Wij maken gebruik van retargeting technologieën. Met deze techniek is het mogelijk om internetgebruikers die eerder interesse hebben getoond in ons merk en onze producten, op de websites van onze partners reclame-uitingen aan te bieden. Het weergeven van deze reclame-uitingen gebeurt aan de hand van cookie-technologieen en is volledig anoniem.</p> <h4>Google, Facebook en Twitter</h4> <p>Voor zover op deze site knoppen zijn opgenomen om pagina’s te kunnen promoten of delen op sociale netwerken Google+, Facebook en Twitter, zijn deze knoppen gerealiseerd door code die wordt aangeleverd door Google, Facebook en Twitter zelf. Deze code plaatst onder meer een cookie.</p> <p>Leest u de privacyverklaring van <a href="https://www.google.com/intl/nl/policies/" target="_blank">Google</a>, <a href="https://www.facebook.com/policy.php" target="_blank">Facebook</a> en van <a href="https://twitter.com/privacy" target="_blank">Twitter</a> (welke regelmatig kunnen wijzigen) om te zien wat zij met uw persoonsgegevens doen die zij met deze code verwerken.</p> <h4>Nieuwsbrief</h4> <p>Wij bieden een nieuwsbrief waarmee wij geïnteresseerden willen informeren over nieuws, onze diensten en aanverwante zaken. Uw e-mailadres wordt alleen met uw expliciete toestemming toegevoegd aan de lijst van abonnees. Iedere nieuwsbrief bevat een link waarmee u zich kunt afmelden. Het abonneebestand van de nieuwsbrief wordt niet aan derden verstrekt.</p> <h4>Bestellingen</h4> <p>Bij het verwerken van geplaatste bestellingen worden de hiervoor nodig geachte gegevens vereist en verwerkt. Deze gegevens worden niet aan derden verschaft.</p> <h4>Gebruik van cookies</h4> <p>Wij maken bij het aanbieden van elektronische diensten gebruik van cookies. U kunt het verwerken en opslaan van cookies uitzetten via uw browser. U kunt uw browser ook instellen zodanig dat u een waarschuwing ontvangt wanneer een cookie geïnstalleerd wordt, of instellen zodanig dat ontvangen cookies worden verwijderd na het beëindigen van uw browsersessie. U vindt hieromtrent meer informatie op de website van de aanbieder van uw browser.</p> <p>Wij maken gebruik van zowel ‘first party cookies’ als ‘third party cookies’.</p> <p>De ‘first party cookies’ zijn cookies die door onze website zelf worden geplaatst in het kader van authenticatie en authorisatie van eigen aangeboden diensten, alsook het optimaal laten functioneren van de website, zoals het opslaan van instellingen die gedaan werden bij een vorig bezoek of het opslaan van gegevens ingevuld in een formulier.</p> <p>‘Third party cookies’ zijn cookies die niet afkomstig zijn van de website zelf, maar wel van derden. Via onze website worden dergelijke cookies geplaatst van de Amerikaanse bedrijven Facebook en Google, als deel van hun respetievelijke ‘Analytics’-diensten. Wij gebruiken deze diensten om bij te houden en rapportages te krijgen over hoe bezoekers de website gebruiken. Facebook en Google kunnen deze informatie aan derden verschaffen indien zij hiertoe wettelijk worden verplicht, of voor zover derden de informatie namens hen verwerken. Wij hebben hier geen invloed op.</p> <h4>Inzage, correctie en recht van verzet</h4> <p>Indien u een relatie met ons bedrijf heeft, heeft u na schriftelijk verzoek de mogelijkheid uw persoonlijke gegevens in te zien. Indien het door ons verstrekte overzicht onjuistheden bevat, kunt u ons schriftelijk verzoeken de gegevens te wijzigen of te laten verwijderen. Daarnaast kunt u ons schriftelijk op de hoogte stellen, indien u niet wilt worden benaderd met informatie over onze producten en diensten door dit te melden bij navolgend adres:</p> <p> Davina’s Coiffure &amp; Schoonheidssalon BV<br /> Wittenonnenstraat 34<br /> 8400 Oostende<br /> Tel: 059 730 185<br /> E-mail: info@coiffureshop.com </p> <h4>Beveiling van gegevens</h4> <p>Persoonlijke informatie verzameld door deze website wordt opgeslagen in een beveiligde omgeving die niet beschikbaar is voor publiek. In het onwaarschijnlijke voorval van een datalek, wordt dit steeds gecommuniceerd binnen de 72 uur conform de wet rond de meldingsplicht.</p> <h4>Gegevensuitwisseling met derden</h4> <p>Persoonlijke informatie die u verstrekt wordt niet uitgewisseld met derden en ook niet behandeld buiten Europa.</p> <h4>Gebieden niet gedekt door ons privacybeleid</h4> <p>Persoonlijke informatie die u verstrekt via chatsessies of standaard emailuitwisselingen worden niet gedekt door deze privacyverklaring. Wij beschermen uw privacy naar ons beste vermogen door controle van de sessies, maar houd er rekening mee dat u steeds voorzichtig moet zijn bij de verspreiding van uw persoonlijke informatie op deze manier.</p> <h4>Aanpassen privacy statement</h4> <p>Wij behouden ons het recht voor deze privacyverklaring aan te passen. Wijzigingen zullen op deze website worden gepubliceerd.</p> <h4>Privacycommissie</h4> <p>Indien u vragen heeft omtrent onze procedures verzoeken wij u ons te contacteren (zie bovenvermelde contactgegevens). Daarnaast kunt u steeds terecht bij de Privacycommissie indien u het niet eens bent met één of meerdere van deze procedures of indien u een klaccht wenst neer te leggen.</p> <h4>Terminologie</h4> <ul> <li>Privacy statement, privacy policy, privacybeleid: Het document waarin de procedures, bedrijfsregels en activiteiten op gebied van informatiebeveiliging van een bedrijf worden uiteengezet.</li> <li>Datalek: Het onregelmatig toegang krijgen tot, wijzigen, vernietigen, verwerken of openbaar maken van persoonsgegevens.</li> <li>GDPR-reglementering: General Data Protection Regulation, de nieuwe Europese privacyregels. Effectief van invoering op 25 mei 2018.</li> <li>Cookies: Kleine pakketjes informatie die een webserver naar een browser stuurt en die door uw browser op de harde schijf van uw computer worden opgeslagen met de bedoeling dat deze informatie bij een volgend bezoek weer naar de server teruggestuurd wordt. Deze worden onder meer gebruikt om uw instellingen en voorkeuren te onthouden.</li> <li>IP-adres: een IP-adres, waarin IP staat voor internet protocol, is in een computernetwerk een adres waarmee een NIC, of in het Nederlands ‘netwerkkaart’, van een host in het netwerk eenduidig geadresseerd kan worden binnen het TCP/IP-model, de standaard van ‘het’ internet.</li> </ul>
fr: <h4>Déclaration de confidentialité</h4> <p>Nous respectons la vie privée des visiteurs du site et veillons à ce que les informations personnelles que vous fournissez soient traitées de manière confidentielle. Le traitement des données personnelles se déroule d’une manière conforme aux exigences fixées par la réglementation GDPR. En utilisant les informations et les services sur ce site, vous acceptez notre declaration de confidentialité et les termes et conditions contenus dans ce document.</p> <h4>Buts du traitement des données</h4> <p>Vos données personnelles seront traitées par nous pour l’execution de vos applications, y compris l’exécution d’activités visant à augmenter la clientele.</p> <p>Si vous remplissez un formulaire de contact ou de demande sur le site, ou si vous envoyez un courrier électronique, les données que vous nous enverrez seront conservées tant que la nature du formulaire ou le contenu de votre courier électronique sont requis les répondre et les traiter.</p> <h4>Utilisation du site et données de visite</h4> <p>Les données générales des visiteurs sont conservées sur le site. Dans ce context, notamment l’adresse IP de votre ordinateur, le nom d’utilisateur possible, l’heure de récupération et les données envoyées par le navigateur d’un visiteur peuvent être enregistrés et utilisés pour des analyses statistiques de l’utilisation de sur notre site et optimation du fonctionnement du site.</p> <p>Nous essayons d’anonymiser ces données autant que possible. Ces informations ne sont pas fournies à des tiers.</p> <h4>Google Analytics et Facebook Analytics</h4> <p>Nous utilisons Google Analytics et Facebook Analytics pour suivre la mnière dont les visiteurs utilisent notre site et l’efficacité de nos publicités sur Google Adwords et Facebook. Les informations ainsi obtenues, y compris l’adresse de votre ordinateur (adresse IP), sont transférées et stockées par Google et Facebook sur des serveurs aux États-Unis. Lisez <a href="https://policies.google.com/privacy?hl=fr" target="_blank">les règles de confidentialité de Google</a> et <a href="https://www.facebook.com/policy.php" target="_blank">les règles de confidentialité de Facebook</a> pour plus d’informations, ainsi que <a href="https://policies.google.com/privacy?hl=fr" target="_blank">les règles de confidentialité spécifique de Google Analytics</a> et <a href="https://www.facebook.com/full_data_use_policy" target="_blank">les règles de confidentialité spécifique de Facebook Analytics</a>.</p> <p>Google et Facebook utlisent ces informations pour suivre l’utilisation de notre site, pour nous fournir des rapports sur le site et pour fournir à ses annonceurs des infos sur l’efficacité de leur campagnes. Google ou Facebook peuvent fournir ces informations à des tiers si Google ou Facebook sont légalement tenus de le faire, ou dans la mesure où ces tiers traitent ces informations pour leur compte. Nous n’avons aucune influence sur cela. Nous n’avons pas autorisé Google ou Facebook à utiliser les informations d’analyse obtenues pour d’autres services.</p> <h4>Reciblage publicitaire</h4> <p>Nous utilisons des technologies de reciblage publicitaire. Avec cette technique, il est possible d’offrir aux internautes ayant manifesté un intérêt pour notre marque et nos produits sur les sites de nos partenaires des messages publicitaires. L’affichage de ces publicités se fait à l’aide de technologies de cookies et est totalement anonyme.</p> <h4>Google, Facebook et Twitter</h4> <p>Dans la mesure où ce site contient des boutons permettant de promouvoir ou de partager des pages sur des reseaux sociaux tells que Google+, Facebook et Twitter, ces boutons ont été réalisés par code fourni par Google, Facebook. Ce code place, entre autres, un cookie.</p> <p>Veuillez lire les règles de confidentialité de <a href="https://www.google.com/intl/nl/policies/" target="_blank">Google</a>, <a href="https://www.facebook.com/policy.php" target="_blank">Facebook</a> et <a href="https://twitter.com/privacy" target="_blank">Twitter</a> (qui peuvent changer régulièrement) pour voir ce qu’ils font avec vos données personnelles qu’ils traitent avec ce code.</p> <h4>Bulletin d’information</h4> <p>Nous offrons un bulletin d’information avec lequel nous souhaitons informer les parties intéressées de l’actualité, de nos services et des questions connexes. Votre adresse e-mail ne sera ajoutée à la liste des abonnés qu’avec votre authorisation explicite. Chaque newsletter contient un lien avec lequel vous pouvez vous désabonner. Le fichiers des abonnés de ce bulletin ne sont pas fournis à des tiers.</p> <h4>Commandes</h4> <p>Lors du traitement des commandes passes, les données jugées nécessaires à cet effet sont requises et traitées. Ces informations ne sont pas fournies à des tiers.</p> <h4>Utilisation de cookies</h4> <p>Nous utilisons des cookies lors de l’offre de services électroniques. Vous pouvez désactiver le traitement et le stockage des cookies via votre navigateur. Vous pouvez également configurer votre navigateur pour recevoir un avertissement lorsqu’un cookie est installé ou le configure de telle manière que les cookies reçus soient supprimés à la fin de votre session de navigation. Vous trouverez plus d’informations sur le site du fournisseur de votre navigateur.</p> <p>Nous utilisons à la fois des ‘cookies internes’ et des ‘cookies tiers’.</p> <p>Les ‘cookies internes’ sont des cookies places par notre site lui-même dans le cadre de l’authentification et de l’autorisation de nos propres services proposés, ainsi que du fonctionnement optimal du site, tells que l’enregistrement de configurations lors d’une visite précédente ou sauvegarde des données saisies dans un formulaire.</p> <p>Les ‘cookies tiers’ sont des cookies qui ne proviennent pas du site mais de tiers. Ces cookies sont envoyés par les sociétés américaines Facebook et Google, dans le cadre de leurs services ‘Analytics’ respectifs. Nous utilisons ces services pour suivre et obtenir des rapports sur la manière don’t les visiteurs utilisent notre site. Facebook et Google peuvent fournir ces informations à des tiers s’ils sont légalement tenus de le faire ou dans la mesure où des tiers traitent ces informations en leur nom. Nous n’avons aucune influence sur cela.</p> <h4>Inspection, correction et droit d’opposition</h4> <p>Si vous avez un relation avec notre société, vous avez la possibilité, après demande écrite, de consulter vos informations personnelles. Si l’aperçu fourni par nous contient des inexactitudes, vous pouvez nous demander par écrit de modifier les données ou de les supprimer. Vous pouvez également nous informer par écrit si vous ne souhaitez pas être contacté avec des informations sur nos produits et services en le signalant à l’adresse suivante:</p> <p> Davina’s Coiffure &amp; Schoonheidssalon BV<br /> 48, Koningsstraat<br /> 8400 Ostende<br /> Tel: 059 730 185<br /> E-mail: info@coiffureshop.com </p> <h4>Sécurité des données</h4> <p>Les informations personnelles collectées par ce site sont stockées dans un environnement sécurisé non accessible au public. Dans le cas peu probable d’une fuite de données, celle-ci est toujours communiquée dans les 72 heures conformément à la loi relative à l’obligation de declaration.</p> <h4>Échange de données avec des tiers</h4> <p>Les informations personnelles que vous fournissez ne sont pas échangées avec des tiers et ne sont pas traitées en dehors de l’Europe.</p> <h4>Zones non couvertes par nos règles de confidentialité</h4> <p>Les informations personnelles que vous fournissez via des sessions de messagerie instantanée ou des échanges d’e-mail standard ne sont pas couvertes par cette declaration de confidentialité. Nous protégeons votre vie privée le mieux possible en surveillant les sessions, mais gardez à l’esprit que vous devez toujours faire prevue de prudence lorsque vous diffusez vos informations personnelles de cette manière.</p> <h4>Ajuster la declaration de confidentialité</h4> <p>Nous nous réservons le droit de modifier cette déclaration de confidentialité. Les modifications seront publiées sur ce site.</p> <h4>Commision de la protection de la vie privée</h4> <p>Si vous avez des questions concernant nos procedures, veuillez nous contacter (voir les coordonnées ci-dessus). En outre, vous pouvez toujours contacter la Commission de la protection de la vie privée si vous n’êtes pas d’accord avec une ou plusieurs de ces procedures ou si vous souhaitez deposer une plainte.</p> <h4>Terminologie</h4> <ul> <li>Déclaration de confidentialité, politique de confidentialité, règles de confidentialités:le document dans lequel les procedures, règles de gestions et activités dans le domaine de la sécurité des informations d’une entreprise sont expliquées.</li> <li>Fuite de données: accès irrégulier à, modifier, détruire, ou divulguer des données personnelles.</li> <li>Réglementation GDPR: General Data Protection Regulation, réglement général sur la protection des données, les nouvelles règles européennes en matière de confidentialité. Mise en œuvre effective le 25 mai 2018.</li> <li>Cookies: petits paquets d’informations qu’un serveur Web envoie à un navigateur et qui sont stockées par ce navigateur sur le disque dur de votre ordinateur dans le but que ces informations soient renvoyées au serveur lors d’une visite ultérieur. Celles-ci servent notamment à mémoriser vos paramètres et vos préférences.</li> <li>Adresse IP: une adresse IP dans laquelle IP signifie Internet Protocol est l’adresse avec laquelle une carte reseau peut être addressee sans ambiguïté dans un reseau informatique selon le modèle TCP/IP, le standard de ‘l’internet’.</li> </ul>

# PrivacyPolicyTitle
source: Privacyverklaring
fr: Déclaration de confidentialité

# Saturday
source: zaterdag
fr: samedi

# Services
source: Prijslijst diensten
fr: Liste de prix services

# Sunday
source: zondag
fr: dimanche

# Thursday
source: donderdag
fr: jeudi

# Tuesday
source: dinsdag
fr: mardi

# VolumeHairdreamsText
source: Haarverdikking
fr: Apport de densité

# Wednesday
source: woensdag
fr: mercredi
